* 「まだ絡んでくるんですか・・・そこまでうるさく言うなら、この酷い事件で、少しだけ本気を見せてあげますよ。食らえ！真・人質司法！！」という過食弁のツイート
  CLOCK: [2020-01-24 金 14:25]--[2020-01-24 金 14:29] =>  0:04

〉〉〉：Emacs： 2020-01-24（金曜日）14：25　 〉〉〉

:CATEGORIES: 過食弁,人質司法,カルロス・ゴーン氏,大津園児死傷事故,法務省

juntaba1 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW juntaba1（過食弁） 日時：2020/01/23 17:48 URL： https://twitter.com/juntaba1/status/1220267086540197891
> 裁判所「勘弁してくださいよ。ゴーンは人質司法じゃないってさんざん法務省も言ってるじゃないですか。まだ絡んでくるんですか・・・そこまでうるさく言うなら、この酷い事件で、少しだけ本気を見せてあげますよ。食らえ！真・人質司法！！」 \n  \n https://t.co/mBt41fuYIo
▷▷▷　　　　　End　　　　　▷▷▷

[link:] 2020年01月24日14時13分の登録： ＼過食弁　@juntaba1＼裁判所「勘弁してくださいよ。ゴーンは人質司法じゃないってさんざん法務省も言ってるじゃないですか。まだ絡んでくるんですか・・・そこまでうるさく http://hirono2014sk.blogspot.com/2020/01/juntaba1_24.html

```
新立被告は19年12月の公判後に保釈されたが、判決の言い渡しが予定されていた1月16日の公判で突如、起訴内容を争う姿勢を示し、言い渡しが延期されていた。検察側は禁錮5年6月を求刑していたが、論告求刑はやり直される見通し。今後の公判の日程は未定。【諸隈美紗稀】

［source：］大津園児死傷　地裁、被告の保釈取り消し　論告求刑やり直しの見通し（毎日新聞） - Yahoo!ニュース https://headlines.yahoo.co.jp/hl?a=20200122-00000065-mai-soci
```

〈〈〈：Emacs： 2020-01-24（金曜日）14：29 　〈〈〈

* 弁護士商売の欺瞞性、誇大広告を感じる「自分でやってみてから，ダメだったら弁護士に頼む　-　弁護士　深澤諭史のブログ」という深澤諭史弁護士のブログ記事
  CLOCK: [2020-01-24 金 14:44]--[2020-01-24 金 18:31] =>  3:47

〉〉〉：Emacs： 2020-01-24（金曜日）14：44　 〉〉〉

:CATEGORIES: 深澤諭史弁護士,依頼者,神尾尊礼弁護士,第二東京弁護士会,法律相談,弁護士報酬

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-24 14:47／2020/01/22 20:10 URL： https://twitter.com/kk_hirono/status/1220583922737639425 https://twitter.com/s_hirono/status/1219940404272852993
> 2020-01-22-122226_自分でやってみてから，ダメだったら弁護士に頼む　：　弁護士　深澤諭史のブログ.jpg https://t.co/xnxLy4Fo7w
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-24 14:47／2020/01/22 20:10 URL： https://twitter.com/kk_hirono/status/1220583898360381440 https://twitter.com/s_hirono/status/1219940374010970113
> 2020-01-22-121657_深澤諭史@fukazawas·5時間自分でやってみてから，ダメだったら弁護士に頼む-弁護士深澤諭史のブログ.jpg https://t.co/FzihaXVHRt
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-24 14:47／2020/01/14 11:08 URL： https://twitter.com/kk_hirono/status/1220583874113093634 https://twitter.com/s_hirono/status/1216904867479834626
> 2020-01-14-000019_自分でやってみてから，ダメだったら弁護士に頼む　：　弁護士　深澤諭史のブログ.jpg https://t.co/lUX9N4BkSK
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-24 14:47／2020/01/14 11:07 URL： https://twitter.com/kk_hirono/status/1220583851723853825 https://twitter.com/s_hirono/status/1216904743529766912
> 2020-01-13-235625_深澤諭史@fukazawas·2時間自分でやってみてから，ダメだったら弁護士に頼む-弁護士深澤諭史のブログ.jpg https://t.co/TjeczPvi8m
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-24 14:47／2018/12/05 20:35 URL： https://twitter.com/kk_hirono/status/1220583825656336386 https://twitter.com/s_hirono/status/1070280404861472768
> 2018-12-05-105302_深澤諭史（@fukazawas）：自分でやってみてから，ダメだったら弁護士に頼む-弁護士深澤諭史のブログ.jpg https://t.co/c5sexF9bKz
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-24 14:47／2018/07/24 14:50 URL： https://twitter.com/kk_hirono/status/1220583800821800960 https://twitter.com/s_hirono/status/1021633797966577666
> 2018-07-24-120529_深澤諭史（@fukazawas）：自分でやってみてから，ダメだったら弁護士に頼む-弁護士深澤諭史のブログ.jpg https://t.co/NfBE7sI1y3
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「自分でやってみてから，」の検索結果 - Twilog https://t.co/nNSBKFAsiT

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-24 14:51／2020/01/24 14:50 URL： https://twitter.com/kk_hirono/status/1220584821212057600 https://twitter.com/s_hirono/status/1220584529003302912
> 2020-01-24-144004_深澤諭史@fukazawas·1月22日自分でやってみてから，ダメだったら弁護士に頼む-弁護士深澤諭史のブログ.jpg https://t.co/KiQxffBc1q
▶▶▶　　　　　End　　　　　▶▶▶

　２０１８年７月２４日から記録があったのは意外でした。どうも深澤諭史弁護士は同じ自身のブログ記事を、長期間に渡り、繰り返してツイートで紹介をしているようです。わかっていたことですが１年半ほど続いていたとは考えていなかったことです。

[link:] 2020年01月24日15時01分の登録： REGEXP：”自分でやってみてから，ダメだったら弁護士に頼む”／データベース登録済みツイート：2020年01月24日15時01分の記録：ユーザ・投稿：12／31件 http://hirono2014sk.blogspot.com/2020/01/regexp2020012415011231.html

```
アカウント名	ツイート数	リツイート数
深澤諭史（fukazawas）	7	0
弁護士(奥地)（okinawabengoshi）	0	1
らめーん（shouwayoroyoro）	0	1
リーチ一発ツモ裏１（luckymangan）	0	1
Yusuke Kodera（deko_you）	0	1
tochi0428（Mr_Bluegoat）	0	1
中村剛（take-five）（take___five）	0	1
三毛猫B（poorpartner）	0	1
非常上告-最高検察庁御中_ツイッター（s_hirono）	7	0
obata（obata_1115）	0	1
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	1	0
告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中（kk_hirono）	1	7


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”自分でやってみてから，ダメだったら弁護士に頼む”／データベース登録済みツイート：2020年01月24日15時01分の記録：ユーザ・投稿：12／31件 http://hirono2014sk.blogspot.com/2020/01/regexp2020012415011231.html
```

```
2018年07月24日

自分でやってみてから，ダメだったら弁護士に頼む
ときどき，「自分でやってみる。それでダメだったら，弁護士に頼む。」という方がいらっしゃいます。
実は，事件類型によっては，それが有効であることも，全くないわけではない（珍しいけれども）のですが，基本的にお勧めできません。

通常，途中から依頼しても最初から依頼しても，弁護士に支払う費用は変わらないことがほとんどです。弁護士としては，「途中まで自分でやってみた」事情についても把握，検討しないといけないので，費やす労力が増えることはあっても，減ることはあまりないからです。特に本人訴訟ですと，かなりの割合で，自分に不利な主張をするという，いわばオウンゴールのケースがよく見られます。

また，逆に，費用が増える，あるいは結果が悪くなる，ということはしばしばあります。例えるなら，初期のガンが見つかったにもかかわらず，効果の無い民間療法だけを利用し，進行・転移をしてから病院にかかるようなものでしょうか。病気も法律問題も早期発見と治療が，そして，何よりも予防が大事です。

相談だけであれば，あまり費用もかからないでしょうから，まずは相談してみること，「やってみてダメだったら」という発想は危険であるということに，留意は必要でしょう。
「弁護士」カテゴリの最新記事
第二東京弁護士会新規登録会員歓迎会
日比谷倶楽部新人歓迎会
日弁連選挙において電話投票依頼は有効か？
架空事例を盛り盛りして「〇〇に強い弁護士」になる方法
専門家と専門家

［source：］自分でやってみてから，ダメだったら弁護士に頼む ： 弁護士 深澤諭史のブログ http://xn--zqs94lv37b.club/archives/10805687.html
```

　弁護士に相談、依頼することを先進的な高度医療に例えているようです。自分で法律問題を解決しようとすることを「効果の無い民間療法だけを利用」としています。

　時刻は１５時２６分です。テレビに棺桶が２つ映っていました。告別式の映像でしたが、事件事故の被害者の告別式というのは弁護士がやっきになって批判するのを見かけてきたもので、告別式の会場の撮影も最近はテレビで見なくなっています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-24 15:37／2020/01/24 15:35 URL： https://twitter.com/kk_hirono/status/1220596361449496578 https://twitter.com/hirono_hideki/status/1220596067911098368
> 情報ライブ　ミヤネ屋｜司会：宮根誠司、林マオ　読売テレビがお送りする情報番組 https://t.co/tHzYvTGMhQ 独占密着！池袋暴走事故から９か月…遺族の思い▽“新型肺炎”ついに日本人も感染か「春」▽ヘンリー＆メーガン新展開▽週末関東で雪か？
▶▶▶　　　　　End　　　　　▶▶▶

　最後に告別式の会場の映像をみたかもしれないのが、２０１７年３月のことで、能登町の斎場である三郷でした。「さんごう」と読むはずですが地元では「さんご」という人が多いように思います。葬式やお通夜の話題だとすぐにわかるのですが、そうでないときは珊瑚のことかと思います。

　全国ニュースとなり、テレビ局の中継も来ていた事件でしたが、直接、ツイートをした弁護士は、私の観測の範囲でゼロという事件で、能登町や能登高校の女子高校生殺害事件として報道されていました。

　事件直後に被疑者が走行車に飛び込み自殺をしたので動機も解明はされず、被疑者死亡の書類送検で終わったようです。財布や携帯電話を残したまま現場の民家から車で飛び出し、２０分ほど走行し、のと里山海道に乗ってすぐに車から降り、対向車に飛び込み自殺をしたという報道でした。

　それより前に似たような事件はみていました。何年も未解決だった殺人事件で、警察が死亡した被疑者を犯人と特定したという報道になっていたと思います。そのあとにネットでしったことですが、山口県の高速道路で車の運転中に自殺をしたという話でした。

```
7年も前に発生した「島根女子大生バラバラ殺人」が急展開したのは、16年12月17日のこと。犯人は事件発覚2日後に事故死した、前科持ち。男のデジカメには、被害者を“解体”する鬼畜の所業が残っていた──。

［source：］7年ぶり急転…「島根女子大生殺人事件」犯人が撮影したおぞましい写真（1）遺品の中に… | アサ芸プラス https://www.asagei.com/excerpt/73171
```

```
■　１２月２０日の警察の会見の中で、

「矢野容疑者につては素行不良者として捜査の初期段階から把握された多くの人物の中に含まれていた」（毎日新聞）

「疑わなければいけない程度の者だとは、当然思っていた」（島根県警・杉原知行捜査１課長）

［source：］島根女子大生バラバラ殺人事件・その１３（容疑者特定～書類送検Ⅱ） | 雑感 https://ameblo.jp/maeba28/entry-12232282681.html
```

　本当に自殺だったのか確認のため調べたのですが、自殺と特定できる情報は見つかりませんでした。記憶がはっきりしないのですが、母親と同乗中に走行中の車内でガソリンを撒き火を放ったという話をネットで見ていたような気がしたのです。

　検索結果のページには、黒焦げの事故車の写真が何枚か出ていました。交通事故であっても事故車が炎上するという話は聞いたことがあります。

```
■　事故現場は、地元では有名な事故多発区間だという。

「美祢ＩＣ～美祢西ＩＣ間の現場は以前から”運転の難所”とされ、県警やＮＥＸＣＯ西日本はこの（桜塚やっくんの）事故を機に同区間で路面のカラー舗装化などの事故防止策を強化した」（同じ区間で２０１３年に事故死した桜塚やっくんのウィキペディアより）

［source：］島根女子大生バラバラ殺人事件・その１３（容疑者特定～書類送検Ⅱ） | 雑感 https://ameblo.jp/maeba28/entry-12232282681.html
```

　中国自動車道の山口県内を走行したのは１９９２年の２月が最後になりますが、同じ山口県内でも徳地インターと六日市インター（島根県）の間の方が、上り下りとカーブがきつく難所になっていたと思います。美祢インターの付近の方が、走りやすかったので、逆に不注意での事故は多そうな気はします。

```
＜2009.11.10＞
山口県美祢市の中国自動車道下り線で車が炎上した事故で、死亡した２人。
同県下関市神田町の会社員、矢野富栄さん（３３）と
母親の貴美子さん（５８）と判明した。
２人はいずれも焼死。事故は８日午後３時すぎ。
車がガードレール３カ所に衝突して炎上した。
ブレーキ痕やスリップ痕はなかった。
矢野富栄さんは運転席で、貴美子さんは車外で見つかった。


［source：］【NEWS】島根女子大生死体遺棄事件の顛末 | mixiユーザー(id：3326532)の日記 https://open.mixi.jp/user/3326532/diary/1957442372
```

　リンクを開くとmixiのページが出てきたので、ちょっと驚きました。mixiが全盛のようにいわれた時期がありましたが、徳島県で女性警察官のわいせつ写真が流出し、また、徳島県の警察署長が自殺したという話題があったのもちょうどその頃のように記憶にあります。

　同じ頃には富山県でも警察署長が自殺していて、それとは別に警察官が起こした事件が大ニュースになっていたのですが、不起訴処分になったのであったか、刑事裁判になることはなく、そのうちうやむやとなりました。

```
被疑者は当初は容疑を認めていたが、起訴の可否を判断する段階で以下の点がネックとなり、2013年1月11日に精神鑑定、同年5月21日に処分保留、同年7月24日に富山地方検察庁は「複数の疑問点がある」として嫌疑不十分で不起訴処分とした［4］［5］［6］。

週刊文春へ送ったCD-Rの作成時期について被疑者は「6月上旬」と供述しているが、実際の記録は「5月12日」であり、「1ヶ月」のズレがあること
週刊文春へ送ったCD-Rの作成時期に記録されている「5月12日」は被疑者は当時の所属だった富山県高岡警察署留置管理課で勤務していてアリバイがあること
週刊文春へ送ったCD-Rの文書ソフトのバージョンが被疑者が使用したと説明したノートパソコンのものと異なること
被疑者のノートパソコンにCD-Rに絡む文章を作成した痕跡がなかったこと
被疑者は「夫婦の首をひもで絞めた」と供述したが、法医学者の一部が手で絞めた扼殺の可能性を指摘していること
事件前後に通ったという道路の防犯カメラに被疑者が映っていないこと
被疑者の供述では凶器や財布を川に捨てたとあるが、現場を捜索しても凶器や財布が見つからないこと
動機について「30年以上前からの付き合いの積み重ねでやった。親の恨みが子供に引き継がれることもある」と供述しているが、裏付けが取れないこと
2013年5月の処分保留以降「自分がやったのか分からない」と被疑者の供述が曖昧になったこと
男性は殺人容疑とは別に、知人に捜査情報を漏らした地方公務員法（守秘義務）違反で2012年12月7日に起訴されており、2013年3月25日で懲戒免職となった。こちらについては同年7月25日、富山地方裁判所が懲役1年・執行猶予4年の判決を言い渡した。これにより、同日被告は富山拘置所から釈放された。

［source：］富山市会社役員夫婦放火殺人事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%AF%8C%E5%B1%B1%E5%B8%82%E4%BC%9A%E7%A4%BE%E5%BD%B9%E5%93%A1%E5%A4%AB%E5%A9%A6%E6%94%BE%E7%81%AB%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6
```

　不起訴処分の理由が箇条書きですが、具体的内容が列挙されていて、これはずいぶん珍しいと感じました。被疑者の警察官が精神鑑定を受けていたことも知らなかったかもしれません。富山県警が身内の殺人事件を手抜き捜査でもみ消した疑いがあるようなことが書かれています。

　放火殺人事件が２０１０年４月２０日で、２０１０年６月に週刊文春に事件の資料が送付されたとありますが、いつ頃に表沙汰になったのか今ひとつわかりづらいところです。たぶん、氷見市の強姦冤罪事件とも時期が近そうですが、そちらも時期がはっきり思い出せなくなっています。

```
出所した後の2006年11月、別の婦女暴行事件で鳥取県警察に逮捕された男が自分が真犯人である旨を自供（真犯人は柳原が起訴・有罪とされた2件を含めた14件の婦女暴行事件で起訴され、懲役25年の判決が下された）。

2007年1月17日に柳原の親族へ経緯を説明し富山県警察が謝罪、1月19日に記者会見で事実が判明した。これを受けて柳原は、無罪判決を求める再審請求を富山地裁に行った。また、1月29日に富山地検の検事正が柳原に直接謝罪した。

富山県警が柳原に冤罪事件について謝罪したとされる2007年1月23日夜の翌日、24日昼に、柳原は富山地検に呼び出され、「当時の取り調べ捜査官、担当検事を恨んでいません」などという内容の調書を意思に反して作成させられた上、柳原が知らないはずの事件の詳細についての自白書類が富山県警により捏造され、署名・指印させられたことが判明している。

再審の論告公判は8月22日に行われ、弁護側は無罪を求刑し、2007年10月10日に無罪判決が言い渡された。また検察側が控訴しなかったため判決はそのまま確定した。

［source：］氷見事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%B0%B7%E8%A6%8B%E4%BA%8B%E4%BB%B6
```

　２００６年１１月に鳥取県警察での真犯人の自供、とあります。初めにこのニュースを知った時は、小さなニュースであったという印象が残っているのですが、途中から弁護士らが大挙し、大々的な宣伝活動を行ったという流れでした。

　一月ほど前になるのか、NHKのプロジェクトXの制作関係者の万引きを調べたのですが。同じ頃にはNHKの富山放送局の幹部のような社員の万引きのニュースもあって、その辺りに記憶の混同があったので、確認もあって調べたのです。

　NHKのプロジェクトXの制作関係者の万引き、については別段取り上げる必要もなかったのですが、気になって、そのときに記述をしておこうと思ったのが、同じ頃にテレビで、夕方のニュース番組の特集ではなかったかと思うのですが、富山県警が就職の紹介を柳原さんにもちかけたニュースです。

　たまたまその時だけ、１回だけみかけたニュースで、ネットでも同じ情報をみることはなかったように思います。その放送の少し後ぐらいから弁護士らの柳原さんへの急接近があったとも記憶にあります。

　どこかの記事のコメント欄に「警察の言いなりで冤罪事件になり、今度は弁護士のいいなりで利用されるのか」と言った趣旨のコメントをみたのも印象的でした。言葉は違っていると思いますが、より強くそのようなことを表現する言葉になっていたと思います。

　この富山の氷見強姦冤罪事件についても、知らない人は知らないと思いますし、知る人も知識や理解の程度に違いは大きいと思います。言い換えれば、それだけ情報量の多い事件でした。富山県警がずいぶんとでたらめで、非道なことをやったともされる伝説級の事件かと思います。

　一見すると無関係な氷見強姦冤罪事件と深澤諭史弁護士の「自分でやってみてから，ダメだったら弁護士に頼む」というブログ記事ですが、ふと気がつくと、まったくよく似た体質があるように感じました。

　見込みの万能感とでもいいましょうか、冤罪事件を取り調べた警察官と、弁護士としての万能感をこれでもかとみせつける深澤諭史弁護士の人間性です。

　通常の法律相談は３０分か１時間で、今日のテレビのバイキングの放送でも横粂勝仁弁護士が司会者の坂上忍さんの質問に答えたというかたちですが、その通り相場は、３０分で５千円、１時間で１万円と話していました。この相場は、平成９年当時と変わっていないはずです。

　今日の横粂勝仁弁護士もそれらしいことを遠回しと感じる表現で説明をしていましたが、もう１０年近く前には弁護士報酬の規程基準のようなものがなくなり、上限の定めがない青天井となっているはずです。これは余り見かける情報ではないので、知らない人は多そうです。

```
平成16年まで日本弁護士連合会が定めた報酬規定がありました。現在はその規定は廃止され、自由に（青天井に）価格を決めることが可能となっています。

当事務所では、なお原則として当該規定を超えないようにしております。

これにより、依頼される方に満足いただけるような料金設定を心がけております。また、状況に応じて分割払いのご相談にも応じております。

受任に至った場合は、その後の相談料はもちろんいただきません。

［source：］弁護士費用について | 法律の相談はさいたま市の弁護士、ルミナス法律事務所 https://www.sainomachi-lo.com/fee/
```

　ちょっと見覚えのあるような名称の法律事務所です。そのままGoogleで「弁護士報酬　青天井」と検索し、上位に出てきたもので記事の要約部分に「青天井」という言葉が見えたので、リンクを開いたページです。

　ページにある「事務所案内」というリンクを開いたところ、数日前に深澤諭史弁護士のタイムラインで見かけ注目し、さらなる発見のきっかけになった神尾尊礼弁護士の名前が出てきました。他の弁護士の名前は記載がないようです。

　埼玉県には大宮市があったはずで、埼玉県の県庁所在地でもあったように思う、浦和市が現在の「さいたま市」になっているはずですが、住所がその「さいたま市」の大宮区とあります。大宮市と浦和市が合併し、さいたま市になったのかと思えてきました。

　そういえば大宮市という地名も見かけなくなっていることに気が付きましたが、大宮市は国道１７号線沿いでよく通過していたという記憶があり、大宮の市場というのも何回か行くことがありました。鮮魚を運んで行ったように思います。時期限定の金沢港のスルメイカが中心です。

```
さいたま市（さいたまし）は、埼玉県の南部東寄りに位置する市で、県庁所在地である。2001年（平成13年）5月1日に浦和市・大宮市・与野市の3市の合併により新設され、2003年（平成15年）4月1日に政令指定都市に移行した。その後、2005年（平成17年）4月1日に岩槻市を編入して現在の市域となった。100万都市の1つであり、日本において9番目に多くの人口を有し、17県の総人口を上回る［1］。

［source：］さいたま市 - Wikipedia https://ja.wikipedia.org/wiki/%E3%81%95%E3%81%84%E3%81%9F%E3%81%BE%E5%B8%82
```

　岩槻市が消滅したという情報はネットでみかけていたのですが、平成１７年に「さいたま市」に編入されていたとは意外でした。

　岩槻市は国道１６号線沿いに日本通運の支店か営業所があり、その岩槻市と千葉市の支店に、金沢市高柳の日本通運から雑貨の定期便の仕事をやった時期がありました。これはトナミ運輸の栃木便と同時期で、茨城県古河市の山三青果の仕事とは、往復のセットになっていました。

　金沢市場輸送では関越自動車道を埼玉県内の花園インターで降りることが多く、岩槻市の日本通運もそちらから向かっていたと思いますが、国道１７号線は横切るかたちで、岩槻市の日本通運の支店のすぐ近くで国道１６号線に出ていたような記憶があります。

　神尾尊礼弁護士が個人の法律事務所の弁護士というのは意外に感じました。一人でやっている法律事務所の弁護士という言い方をしたほうがよいのか適当な表現が思いつかないですが、この件については、前に大きな発見があって、それも参考資料にとりあげておきたい思いはありました。

　時刻は１８時１７分です。ちょっと前、深澤諭史弁護士のブログの最近記事となっていた「第二東京弁護士会新規登録会員歓迎会」のリンクを開いたのですが、驚きの発見がありました。深澤諭史弁護士の肩書が「研修センター　副委員長」と自分で紹介したものです。

　ツイートは見かけていたのですが、深澤諭史弁護士のツイートで深澤諭史弁護士のブログ記事のリンクがあっても開かない方が６：４か７：３で多いかもしれません。ブログの記事の一覧にあるリンクも、訪問済みではない文字色になっていることが多いです。

　今も、深澤諭史弁護士のブログの最新記事には、数えて１０の記事のリンクがありますが、訪問済みはそのうち４つです。なかには深澤諭史弁護士のツイートで見かけていないようなものもあるのですが、タイムラインでツイートの見落としをしている可能性はあります。

　２０１８年７月２４日に「自分でやってみてから，ダメだったら弁護士に頼む」という社会人として、職業人として常識を疑うブログ記事を公開しておいて、第二東京弁護士会で「研修センター　副委員長」という肩書が与えられるというのもすごいことです。

　もともと正気ではやっていけないのか、芽が出ないというのが弁護士業界の実態や弁護士の生態となっているのかもしれません。私にいわせれば、深澤諭史弁護士基準というぐらい、深澤諭史弁護士のタイムラインは、参考になる資料であり、歴史に残る弁護士博物館の様相を呈しています。

〈〈〈：Emacs： 2020-01-24（金曜日）18：31 　〈〈〈


* 「滋賀県警やったな」という深澤諭史弁護士のリツイートにあるザ！世界仰天ニュースのテレビ画面、停電のあとの「中居正広のキンスマスペシャル　長渕剛が号泣」というテレビ番組
  CLOCK: [2020-01-24 金 21:54]--[2020-01-25 土 00:37] =>  2:43

〉〉〉：Emacs： 2020-01-24（金曜日）21：54　 〉〉〉

:CATEGORIES: 滋賀県警,大津園児死傷事故,湖東記念病院事件,冤罪,深澤諭史弁護士,向原栄大朗弁護士,漫画

　時刻は２１時５９分で、ちょうど番組が終わったところです。短いエンディングロールでした。中居正広が司会のテレビ番組を、深夜帯以外にみたのもずいぶん久しぶりのことです。こちらは番組名に中居正広という名前が含まれているのでわかりやすくもありました。

　問題として考えていたのは「ザ！世界仰天ニュース」というテレビ番組で、こちらも中居正広が司会の番組であったかと考えながら調べることはしていませんでした。

　１９時ちょっと前になると思いますが家で停電となりました。ブレーカーが落ちるのはたまにあることですが、今回は直前に変な音が聞こえたので、電気機器の故障でショートが起きたのかと心配になりましたが、ライトを探すのに時間がかかった後、ブレーカーを上げるとすぐに電気がつきました。

　その停電となる直前に、次に記録にしようと決めたのが本項目の見出しにある深澤諭史弁護士のリツイートになります。スクリーンショットの記録も停電となる直前に、再度実行したものがあるかと思います。

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2020/01/24 14:50 URL： https://twitter.com/s_hirono/status/1220584529003302912
> 2020-01-24-144004_深澤諭史@fukazawas·1月22日自分でやってみてから，ダメだったら弁護士に頼む-弁護士深澤諭史のブログ.jpg https://t.co/KiQxffBc1q

　一般のアカウントの＠付きユーザー名が入るので、深澤諭史弁護士のリツイートを特定したスクリーンショットの記録は作成しなかったことを思い出しましたが、ちょうど気になる深澤諭史弁護士本人のツイートと並んでいたので、映り込むかたちで記憶したものが上のスクリーンショットです。

　たまにある現象としてのタイムラインでのスクリーンショットの映り込みになりますが、今回は、テレビの画面を撮影したと思われる写真の表示があるだけに、深澤諭史弁護士本人のツイートも映えて、際立っています。

　ちょうど直前に作成していた次のエントリーにもなります。

133：2020-01-24_18:35:33 ＊ 弁護士商売の欺瞞性、誇大広告を感じる「自分でやってみてから，ダメだったら弁護士に頼む　-　弁護士　深澤諭史のブログ」という深澤諭史弁護士のブログ記事 https://hirono-hideki.hatenadiary.jp/entry/2020/01/24/183529

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜koshi_0623（航志） 日時：2020-01-24 22:22／2020/01/21 23:30 URL： https://twitter.com/kk_hirono/status/1220698436544024576 https://twitter.com/koshi_0623/status/1219628285124059136
> 滋賀県警やったな 警察の人はいつも 『怪しい事ないなら、荷物検査してもいいですよね？？協力しますよね？？』って半強制職質してるのに、いざ自分たちが怪しまれる側になるとすぐ逃げ出すの一体なんなん？？？？ https://t.co/zIqHWOHkzG
▶▶▶　　　　　End　　　　　▶▶▶

RT fukazawas（深澤諭史）｜koshi_0623（航志） 日時：2020-01-22 07:14／2020-01-21 23:30 URL： https://twitter.com/fukazawas/status/1219744984292659200 https://twitter.com/koshi_0623/status/1219628285124059136
> 滋賀県警やったな \n 警察の人はいつも \n 『怪しい事ないなら、荷物検査してもいいですよね？？協力しますよね？？』って半強制職質してるのに、いざ自分たちが怪しまれる側になるとすぐ逃げ出すの一体なんなん？？？？ https://t.co/zIqHWOHkzG

　深澤諭史弁護士のリツイートが１月２２日７時１４分になっていることを確認しました。滋賀県警がTwitterのトレンドになっていることに気がついたのは、小木港の東一文字堤防でのアジ釣りから戻った夜のことで、パソコンでネットをみたのは２３時は過ぎていたように思います。

　一昨日になるので１月２２日になると思いますが、昼前か昼過ぎの時間に起きて、着信があったことに気が付きました。１２時台のことです。町内の人からの電話だったのですが、これについてもいずれ記述しておきたいことがあります。

　今日の起きた時間は９時４０分ぐらいだったかもしれません。早い時間に一度目が覚めたのですが、布団がはだけ毛布一枚で寝ていた状態で、寒さで風邪をひきかけていました。咳が出たり風邪の状態でしたが、そのあとに回復はしています。

　早朝は室内の気温が下がるので、光熱費の節約もあり、最近は割り切ってなるべく遅くまで寝ているようにしています。夏場も西日になるので午前中は涼しく、夕方に家全体が暑くなることが多いです。冬場の室内気温は０度になることがあって、健康に悪いという話も数ヶ月前テレビでみました。

　テレビでNEWS７をみていたあと、チャンネルをそのままにしていると石川令和スペシャルということで、輪島市の上大沢や能登島のネコの映像が特集となっていました。そのあとにチコちゃんの番組で、マグロの脂などの話題が出てきて、テレビの番組表をみたところで発見がありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-24 22:47／2020/01/24 19:32 URL： https://twitter.com/kk_hirono/status/1220704626690756608 https://twitter.com/hirono_hideki/status/1220655710813347840
> いしかわ令和プレミアム　岩合光昭の世界ネコ歩き 2020年1月24日（金）  19時30分～19時56分  の放送内容 https://t.co/l23gweDHJN 動物写真家岩合光昭さんの人気シリーズ。舞台は冬の能登。魚を目当… https://t.co/mlxar4ZcnT
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-24 22:47／2020/01/24 20:18 URL： https://twitter.com/kk_hirono/status/1220704609812959232 https://twitter.com/hirono_hideki/status/1220667146709028864
> チコちゃんに叱られる！▽新聞の4コマ漫画・鍾乳洞の秘密・福山雅治が叱られる！？ 2020年1月24日（金）  19時57分～20時43分  の放送内容 https://t.co/4yNPY0Fabz
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-24 22:47／2020/01/24 20:19 URL： https://twitter.com/kk_hirono/status/1220704594314948608 https://twitter.com/hirono_hideki/status/1220667383485874177
> 中居正広のキンスマスペシャル　長渕剛が号泣… 2020年1月24日（金）  20時00分～22時00分  の放送内容 https://t.co/iLb1sbgdjZ 闘病20年、亡き母との物語…死んじまいたいほどの苦しみと悲しみ…… https://t.co/z6IRFXDgeM
▶▶▶　　　　　End　　　　　▶▶▶

　長渕剛は名前をみたのもずいぶん久しぶりでした。番組内容が気になるものだったのですぐにチャンネルを変えて、そこから視聴が始まりました。

　最初に記憶にあったのが「巡恋歌」でしたが、１９７８年、昭和５３年の曲であったのだと確認しました。番組ではデビュー曲となっていました。これは関係者KYNの家で、ギターの弾き語りの練習をした曲として記憶にあるもので、同じ頃に、吉田拓郎の「洛陽」もそうでした。

　今回の番組では長渕剛が吉田拓郎に影響を受け、歌手を目指すようになったという話があり、福岡市の天神に有名なライブハウスがあって、海援隊や甲斐バンドなどの登竜門になっていたとも初めて知りました。その天神といえば、向原栄大朗弁護士の法律事務所があります。

　長渕剛が鹿児島の出身で、故郷の鹿児島に熱く強い思いをいだき、桜島で大きな野外コンサートを行ったという話も知っていたのですが、東京に出てくる前に福岡市での生活があったことは知らない意外な話でした。

　今夜までけっこう長く思い出すことはなかったのですが、平成４年４月１日の傷害・準強姦被告事件の前、前年の１１月ぐらいから長距離トラック運転手の仕事で、トラックのカセットテープでよく聞いていた長渕剛のアルバムがありました。

　「しゃぼん玉」という曲がシングル曲で特に強く印象にあるのですが、さきほどのテレビ番組では１９９１年に「JAPAN」というアルバムを出していたと知り、たぶんトラックのカセットテープで聴いていたアルバムになるかと思います。

[link:] » 長渕剛／しゃぼん玉 - YouTube https://t.co/quQMuvKt9M

　長渕剛のアルバムをカセットテープに入れていたのは、この１つだったと思います。レコード盤に代わりCDの販売が始まったのは昭和６０年と記憶にあります。その後はレンタルCD店で借りてきて、カセットテープに録音することがありました。

　CDを買うこともあったとは思いますが、家で歌を聴くことは余りなく、トラックや車で聴くことが目的だったので、CDを買ってくることは余りなかったという気がします。車やトラック用のCDプレーヤーは市販されていましたが、走行中の振動で音が飛ぶという話もあり、普及はしていなかったと。

　番組の視聴を始めたところで、長渕剛の父親が警察官で、貧乏、昇進試験の失敗で夫婦喧嘩が絶えず、父親が母親に手を上げることもあったという話がありました。前に一度テレビで聞いたことのある話のようにも思ったのですが、出ている写真は見覚えのないものでした。

　すぐに思い起こしたのが金沢西警察署の谷内孝志警部補のことですが、取り調べの時に輪島市の出身とは聞いていました。NHKの番組で上大沢の風景をみていたときも、谷内孝志警部補は輪島市でもこんなところの出身なのかもしれないと想像することがありました。初めてではない想像です。

　平成４年４月、谷内孝志警部補は自分の年齢を、もうすぐ４０歳になるところと話していたように思います。今は話を聞くことはないですが、警察官で定年退職時まで警部補になることはない「万年巡査」という言葉をときたま聞くことがありました。

　４０歳前後で警部補になっていた谷内孝志警部補は、出世の早い方だったのかと思いますが、それ以上に出世することへの意欲や執着を考えることがありました。欲に目がくらんだという言葉も当て嵌まりそうです。取り調べの最後には、「わしゃ、ウィスキーが好きや」と言葉を残していました。

　NHKの上大沢が出てきた番組で気になったのは、民家の縁の下でした。割合、新しくみえる家が多かったのですが、軒下に部分的に縁の下が見えるような家が数件あり、同じ能登半島の奥能登でも、宇出津の辺りではみかけない民家の建築のように思いました。

　数年前から何度か、縁の下の見える家をみないと考えることがありました。すぐに忘れてしまって、外で家の縁の下を観察したことはまだないと思うのですが、子供の頃の記憶では、縁の下が見える家が普通にあるだけではなく、その下にもぐって遊んだような記憶もあります。

　縁の下で思い出すのは、関係者OSNと被告発人大網健二の父親の美川２少年殺人事件ですが、その父親が美川の被害者の家の縁の下で放火未遂をしたというニュースが新聞記事にあったことです。美川は当時の能美郡だと思っていたのですが、最近になって石川郡で、現在は白山市だとしりました。

```
美川町（みかわまち）は、石川県の西に位置し、石川郡に属する手取川河口の町であった。金沢市への通勤率は20.8%（平成12年国勢調査）。

2005年2月1日に、野々市町を除く石川郡を構成する町村及び、隣接する松任市と合併し、白山市になった。

［source：］美川町 (石川県) - Wikipedia https://ja.wikipedia.org/wiki/%E7%BE%8E%E5%B7%9D%E7%94%BA_(%E7%9F%B3%E5%B7%9D%E7%9C%8C)
```

　調べて再確認をしましたが、手取川の河口ということもあるのか、現在の能美市である以前の能美郡のイメージが未だに抜けきれずにいます。仕事でも、妻の実家が加賀市にあったことで通りかかることは多かったですが、目的を持って行ったのは魚釣りに行った１回だけかもしれません。

　この美川町では、明治時代の文化、風俗の歴史が残るようなお祭りがあって、なんどか石川県内ニュースでみかけることがあったのですが、神事のような行事に子供の成長に掛けるお金が石川県で一番多いという話をたまたまテレビで見たことがありました。

[link:] » おかえり祭り | 美川おかえり祭り　藤塚神社 https://t.co/IL2Uecxm2h

　藤塚神社というのは余り聞いた覚えがないのですが、明治時代の軍隊のようなラッパを吹くお祭りというイメージが強くあります。そういえば、２週間ほど前になるのか銭湯に入っている時に、「のらくろ」のことを思い出していました。

[link:] » 美川おかえり祭り2013　行進用のラッパを吹き鳴らした青年団行進＆神輿 - YouTube https://t.co/aJO1qvOQqJ

　紋付袴というのか、それに決死隊の襷がけのような出で立ちですが、紋付袴というのも輪島市の輪島大祭で見たのが珍しく、宇出津では子供の頃からテレビの時代劇以外に、見ることはなかったような気がするぐらいです。

　子供の頃の縁の下では、そこに蟻地獄の巣を見たような記憶もあるのですが、今では蟻地獄というたぶん昆虫の名前を見かけていない気がします。

　時刻は０時１１分で、日付が変わっていました。日付が変わる前が１月２４日で、その一昨日になると思いますが、数年ぶりに家でネズミを見かけるようになりました。今回はずいぶん用心深いネズミで、ゴミを入れた袋の中で音を立てることはあるものの、すぐに姿を消します。

　逃げる姿は２，３度確認済みです。前に見たネズミより一回りは大きく見えましたが、それで警戒心の強さが違っているのかもしれません。いずれもドブネズミだと思います。年々ぶりかで姿を見せましたが、１月ほど前、ほとんど使わないゴミ箱の中で死んでいるのを1匹見かけていました。

　ゴミ袋の中で物音を立てる以外の悪さはなさそうなドブネズミではあります。羽咋市のアパートに住んでいた時の白いネズミは、お菓子の袋などを噛みちぎる悪さをしていました。

　ザ！世界仰天ニュースという番組については、まだ調べていないのですが、滋賀県警がTwitterのトレンドに入り話題になっていたのも、その夜の一夜限りのことだったと思います。その場で、まとめ記事の作成はしていたかと思います。

```
dp -p|grep 滋賀県警
[link:] 2018年04月13日07時07分の登録： ＼落合洋司 Yoji Ochiai　@yjochi＼滋賀県警といえば、グリコ森永事件でキツネ目の男を取り逃がしてしまい、ノンキャリ出身の本部長が退職の日に焼身自殺したこと http://hirono2014sk.blogspot.com/2018/04/yoji-ochiaiyjochi_13.html
[link:] 2018年06月24日20時02分の登録： ＼深澤諭史　@fukazawas＼ストーカー被害者に住居斡旋 滋賀県警と宅建協会 http://hirono2014sk.blogspot.com/2018/06/fukazawas_32.html
[link:] 2019年05月09日00時15分の登録： ＼奥村徹弁護士　@okumuraosaka＼滋賀県警、下山さんを釈放　大津の園児死亡事故：朝日新聞デジタル http://hirono2014sk.blogspot.com/2019/05/okumuraosaka_9.html
[link:] 2019年08月13日20時25分の登録： ＼鳩屋　@haya_rt＼ねー大事だよね。それ、安倍の演説で抗議した人を排除した北海道警や滋賀県警に是非言ってあげて。 http://hirono2014sk.blogspot.com/2019/08/hayart_13.html
[link:] 2019年11月10日09時37分の登録： ＼?弁護士 落合洋司 https://www.kouenirai.com/profile/8994/　@yjochi＼→【解説】重要証拠を「隠ぺい」か？滋賀県警は西山さん http://hirono2014sk.blogspot.com/2019/11/httpswwwkoueniraicomprofile8994yjochi_10.html
[link:] 2020年01月22日00時16分の登録： REGEXP：”滋賀県警”／データベース登録済みツイート：2020年01月22日00時15分の記録：ユーザ・投稿：27／62件 http://hirono2014sk.blogspot.com/2020/01/regexp2020012200152762.html
[link:] 2020年01月22日22時47分の登録： REGEXP：”滋賀県警”／データベース登録済みツイート：2020年01月22日22時46分の記録：ユーザ・投稿：29／74件 http://hirono2014sk.blogspot.com/2020/01/regexp2020012222462974.html
[link:] 2020年01月22日23時35分の登録： ％@Lemon_and_Milk　レモミル％テレビ番組のお陰で滋賀県警の大学生冤罪の事件が話題になっていますが、あれこそゴーンでも問題になった日本の「人質司法」、長期間の http://hirono2014sk.blogspot.com/2020/01/lemonandmilk.html
[link:] 2020年01月22日23時36分の登録： ＼衆議院議員 鈴木貴子　@_SuzukiTakako_＼滋賀県警、調書捏造…軽度発達障害のある女性、冤罪で12年服役　刑事の証人喚問を拒否  http://hirono2014sk.blogspot.com/2020/01/suzukitakako12.html
```

　　ザ！世界仰天ニュースという番組も余りみることはないのですが、前回に刑事裁判を取り上げた放送として記憶にあるのが滋賀県の日野事件で、弘前大学教授夫人殺人事件も一緒の放送になっていたかもしれません。ただ、司会者に中居正広さんの姿があったような記憶もあるのです。

　時刻は0時30分です。深夜の番組が始まって、テレビを消そうと思ったのですが、中居正広さんの姿が出てきました。番組名はまだわかっていません。以前によくみかけていた中居正広さんが司会の番組とは、雰囲気が違うような気もします。

[link:] » 金曜プラチナイト 新・日本男児と中居 築地を極めた謎の異常魚愛ジャニーズJr. - Gガイド.テレビ王国 https://t.co/VOoFMfZfrE \n 1/25 (土) 0:30 ～ 0:59 （29分） この時間帯の番組表 \n テレビ金沢(Ch.4)

　金曜プラチナイトという番組名は、余り見覚えのないものです。初めてみかけたとは思わないですが、余り印象にも残っていない番組でした。テレビを消す前に音楽が聞こえましたが、それもちょっと聞き覚えはあるように思いました。

〈〈〈：Emacs： 2020-01-25（土曜日）00：37 　〈〈〈

* 「被害者への示談金が10～20万円の場合、弁護士への報酬を含めると、加害者が支払う金額はトータルでだいたい80～100万円ほど」という岸本学弁護士が取材を受けたネット記事
  CLOCK: [2020-01-25 土 15:42]--[2020-01-25 土 16:53] =>  1:11

〉〉〉：Emacs： 2020-01-25（土曜日）15：42　 〉〉〉

:CATEGORIES: 性犯罪,痴漢,岸本学弁護士,性犯罪被害者,示談,弁護士報酬

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜oraruku7（おらるく） 日時：2020-01-25 15:50／2020/01/24 20:42 URL： https://twitter.com/kk_hirono/status/1220962087880380420 https://twitter.com/oraruku7/status/1220673140507889664
> 弁護士費用の想定がえらく高くない…？＞被害者への示談金が10〜20万円の場合、弁護士への報酬を含めると、加害者が支払う金額はトータルでだいたい80〜100万円ほどだと思います。  「示談慣れ」した常習者と被害者に"情報格差"　手薄… https://t.co/Oq8lVQYutz
▶▶▶　　　　　End　　　　　▶▶▶

　奥村徹弁護士のタイムラインで知った記事になります。ブロックされているアカウントかと思っていました。プロフィールには「69期　街弁　アイコンはいらすとやさんから」とあります。真っ赤な大きな口のクマのイラストは、結構前から時々見かけてきました。

RT okumuraosaka（児童ポルノ･児童買春・強制わいせつ・児童福祉法・青少年条例弁護人弁護士奥村徹(大阪弁護士会)）｜oraruku7（おらるく） 日時：2020-01-24 21:50／2020-01-24 20:42 URL： https://twitter.com/okumuraosaka/status/1220690402182754304 https://twitter.com/oraruku7/status/1220673140507889664
> 弁護士費用の想定がえらく高くない…？＞被害者への示談金が10〜20万円の場合、弁護士への報酬を含めると、加害者が支払う金額はトータルでだいたい80〜100万円ほどだと思います。 \n  \n 「示談慣れ」した常習者と被害者に"情報格差"　手薄… https://t.co/Oq8lVQYutz

　「児童ポルノ･児童買春・強制わいせつ・児童福祉法・青少年条例弁護人弁護士奥村徹(大阪弁護士会)」が奥村徹弁護士のTwitterのプロフィールの名前になります。他に例を見ないほどの長い文字数ですが、数えてみるとそれでも46字程度のようです。

[link:] 2020年01月25日15時45分の登録： ＃児童ポルノ･児童買春・強制わいせつ・児童福祉法・青少年条例弁護人弁護士奥村徹(大阪弁護士会)　@okumuraosaka＃のツイート／2020-01-22_1500〜2020-01-25_1247／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月25日15時45分 http://hirono2014sk.blogspot.com/2020/01/okumuraosaka2020-01-2215002020-01.html

```
ーーそこまで考えて若者を狙うのかもしれませんね。性犯罪は再犯が多いというか、初めて逮捕されるまでにすでに何度も犯行を繰り返していることが多いと聞きます。示談の条件に、「加害者臨床を行うクリニックで専門的なサポートを受け、再犯防止に努めてほしい」というような希望を加えることもできるのでしょうか。

岸本：できると思いますよ。ただ、これまで被害者の方からそういった提案があったことはないです。

ーー加害者臨床を知っている人がまだ少ないのかも。

岸本：これは私の考えですが、示談金相場を上げていくというのも、再犯の抑止にはつながっていくかなと思います。

　被害者への示談金が10～20万円の場合、弁護士への報酬を含めると、加害者が支払う金額はトータルでだいたい80～100万円ほどだと思います。示談金の相場が100万円とかそれ以上になると、それだけ支払う金額が増える。

ーー倫理観よりも経済事情に働きかける方が効果がある人もいるのでしょうね。逃げるスキルを磨く方向へいかないといいですが。

岸本：謝罪文を書いてくる人はたまにいますが、受け取らないように勧めることが多いです。ろくな謝罪文を書いてきた試しがないからです。

ーーなんと。

岸本：ちゃんとした謝罪文を書ける人が痴漢なんてしないですよね。

　決定的なのは、「その行為をした段階で被害は終わっている」と加害者は思っているんです。でもそうじゃなくて、被害者はそのあとずっと電車に乗れなかったり、着ていた服を捨てたり、日常生活に影響が出たりと苦しみ続ける。

　「痴漢行為で不快な思いをさせてごめんなさい」ではすまない。そういう謝罪文は火に油です。謝罪文を出した実績を作りたい、という面もありますしね。

［source：］痴漢で「示談慣れ」した常習者と被害者に"情報格差"　手薄な法的サポート(小川たまか) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/ogawatamaka/20200123-00159877/
```

　記事はライターに「小川たまか」という名前があります。これまでに何度か見かけてきましたが、特に性犯罪に関連したイメージはありませんでした。似たような活動をされる女性記者の名前は他にもいくつか見かけています。

```
初の単著『「ほとんどない」ことにされている側から見た社会の話を』（タバブックス）発売中。ライターです。主に性暴力、働き方、教育などの取材・執筆をしています。お仕事・講演のお問い合わせ→ info.mapt7@gmail.com ※スタッフが対応します。カウンセラーではないので、ケアを受けていない方からの被害相談は基本的に対応できません。NAVERまとめへの転載お断り。

［source：］小川たまかの記事一覧 - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/ogawatamaka/
```

　リンクをクリックするとページが遷移し、プロフィールの上にある写真も顔の輪郭がわかる程度に拡大されました。前にも見ているような気もするのですが、これまで余り注目することはなかったので、記憶にもはっきり残っていないのではと考えます。

　記事ではなくYouTubeの動画での視聴でしたが、たしか1月6日に自殺の可能性として遺体の発見がニュースになっていた三宅雪子さんも、嶋﨑量弁護士のインタビューを行っていました。名前は見かけていたものの生前はほとんど注目することがなく、訃報のあとに知ることが多くありました。

　弁護士ドットコムの女性記者、出口絢記者のTwitterもみるのを忘れていたのですが、漢字が思い出せず、アカウントのローマ字を「あだち」と読んでしまい、「あだちあや　記者」などと検索したところ、まったく情報が見つかりませんでした。

　はっきりインタビュー形式になっていたのか覚えていないですが、その出口絢記者も平野敬弁護士の取材を記事にしていました。また、事件の名前が思い出せなくなっていますが、パソコンのCPUの無断使用のような刑事事件で、一審判決で無罪、控訴審となっています。

[link:] » コインハイブ事件の無罪判決と平野敬弁護士: 金沢地方検察庁御中 https://t.co/izUh2LdagG

　上位ではなかったですが、自分のブログ記事で「コインハイブ事件」だと思い出すことができました。仮想通貨のビットコインと混同しがちなところもあるのですが、プログラムの経験がないとわかりづらい事件になりそうで、過去のＰＣ遠隔操作事件とも似たところがありそうです。

［link：］ 出口絢の執筆記事一覧［PAGE1］|弁護士ドットコムニュース https://www.bengo4.com/topics/author/3/

　さきほどの検索結果に出てきた出口絢記者の記事の一覧ですが、伊藤詩織さんの「よくあることだし、やめときなよ」の記事の後に4件の記事があって、そのうち2件が春名風花さんの名誉毀損の件になっています。余り法クラの弁護士らの反応が見られなかったことを改めて思い出しました。

　「Mr.マリックさん、70歳で免許返納　「運転する時の超能力が弱ってくる」」が最新の記事となるようです。この件は2,3日前にテレビでみていました。バイキングであったような気はします。

　このMr.マリックさんについても多少思い出があって、福井刑務所の服役中にテレビの「投稿特報王国」などという番組でみていました。最初は一般人のような登場で、そのあとに本物のマジシャンであることを明かすという、視聴者を手玉に取ったような展開も記憶に残るものです。

　本項目の本題である、小川たまかライターにインタビューを受けた岸本学弁護士ですが、この回答もずいぶん奇抜な印象でマジックを見せられたような気分が続いています。

　「被害者への示談金が10～20万円の場合、弁護士への報酬を含めると、加害者が支払う金額はトータルでだいたい80～100万円ほどだと思います。示談金の相場が100万円とかそれ以上になると、それだけ支払う金額が増える。」という部分です。

　弁護士の善管注意義務の文献のようなPDFファイルもずいぶん前に中断をしたまま続きを読んでいないのですが、そこにあった過払い金も、過払いを受ける依頼者が三分の一、受任した弁護士が三分の二となる依頼者の受ける利益と弁護士の報酬のことが不可解で印象的でした。

　痴漢の示談金が10万円の場合、加害者の出費が80万、あるいは示談金が20万だと100万円という話です。幅はあって目安としての説明とは思いますが、加害者が依頼者となった弁護士の取り分が随分大きく感じてしまいます。ただ、これが弁護士費用の基本構造なのかととても参考になるものです。

　岸本学弁護士については、前にもTwitterのアカウントをみていましたが、いろいろと考えさせられるところが大きかったです。ブックマークに入れることもなく、それも個々の弁護士の個性だと割り切ってはいたのですが、今回の費用の比率を見ると、女性記者の目にどう映るのかも気になります。

〈〈〈：Emacs： 2020-01-25（土曜日）16：53 　〈〈〈

* 現代社会における「弁護士という種族」について考察する、性犯罪被害者をサポート、「犯罪者・加害者側の弁護は一切しておりません。」という岸本学弁護士（第一東京弁護士会）
  CLOCK: [2020-01-25 土 17:01]

〉〉〉：Emacs： 2020-01-25（土曜日）17：01　 〉〉〉

:CATEGORIES: 性犯罪被害者,痴漢,岸本学弁護士,第一東京弁護士会,深澤諭史弁護士,うの字,北周士弁護士

```
みせばや総合法律事務所代表（第一東京弁護士会）。
痴漢など性犯罪被害者の方をサポートします。
無料相談を随時受付。
警察・検察の対応に納得できない、加害者の弁護士が理不尽、などご相談ください。
犯罪者・加害者側の弁護は一切しておりません。
http：//misebaya-law.net/custom1.html
日本 東京misebaya-law.net/custom1.html2018年11月からTwitterを利用しています
790 フォロー中
2,100 フォロワー

［source：］弁護士　岸本　学（@9jtCdbGf3lih8Fe）さん / Twitter https://twitter.com/9jtcdbgf3lih8fe
```

[link:] 2020年01月25日17時04分の登録： ＃弁護士　岸本　学　@9jtCdbGf3lih8Fe＃のツイート／2020-01-18_1953〜2020-01-25_1505／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月25日17時04分 http://hirono2014sk.blogspot.com/2020/01/9jtcdbgf3lih8fe2020-01-1819532020-01.html

　まず、「弁護士という種族」という連載記事を数年前に見かけていたことを思い出したのですが、Googleで調べたところ、「弁護士という民族」が正しかったようです。民族の方が変わって思えるのですが、民族というのはアイデンティティの同一性としてずいぶん規模の大きなものを感じさせます。

　よくあるのが日本民族ですが、これは日本国民全体を指すことが多いように思います。弁護士がよく使うマジョリティで、多数派ということになりそうです。少数派はマイノリティで、これを保護すべきという主張をする弁護士は見かけるもので、山口貴士弁護士が特にそうです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン） 日時：2020-01-25 17:13／2018/09/10 18:44 URL： https://twitter.com/kk_hirono/status/1220983125716529153 https://twitter.com/otakulawyer/status/1039087247193071616
> 多様性のある社会というのは、自分とは異なる価値観で溢れている社会ということなので、不愉快な思いをすることがあるのは大前提であり、不愉快さは多様性を維持するためのコストとして受け入れるしかないことを分からない人が多すぎる。
▶▶▶　　　　　End　　　　　▶▶▶

　上記のツイートは、山口貴士弁護士のTwitterアカウントで固定されたツイートとして表示されているものです。改めて読み直すと、価値観の多様性を受け入れるべき、と読めます。様々な少数派の集合ということにもなりそうです。

　個性的な考え、主張の弁護士というのは確かに多いのですが、常軌を逸し、社会的有害性を放つ弁護士というのも、そろそろ深刻な社会問題として目を向け、除去すべき対策に取り組むべき時期に来ているのではと考えます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン） 日時：2020-01-25 17:22／2020/01/24 17:06 URL： https://twitter.com/kk_hirono/status/1220985227469672448 https://twitter.com/otakulawyer/status/1220618906731081728
> オタクがいじめられっ子の地位を脱して社会的に認知されるのを嫌がる勢力がリベラルの皮をかぶって人間社会にまぎれ込んでいるのです...。その正体はレプティリアン説とニャントロ星人説の対立があります。 https://t.co/csABOyoFer
▶▶▶　　　　　End　　　　　▶▶▶

　これまでに何度か記述をしていると思いますが、この山口貴士弁護士が銀河鉄道９９９と法律問題をまじえて考えるようになった最初のきっかけのようなものです。「山口貴士弁護士　銀河鉄道」と検索すれば情報が見つかるかもしれません。

[link:] » 【松本零士vs槇原敬之】槇原敬之に「９９９」盗作騒動: 弁護士山口貴士大いに語る https://t.co/ZlsvZNi8ra

　前回に調べた時は、間をあけた似たような記事が他にもあったのですが、上記の記事が先のものか後のものかもわかりません。２００６年１０月１９日の記事だと確認しました。

```
% dp -p|grep 岸本
[link:] 2019年03月24日10時03分の登録： ＼弁護士　岸本　学　@9jtCdbGf3lih8Fe＼「同じ部内で働く人材派遣会社の女性スタッフの手を触ったり、顔をなでたりした」\n\n女性を「励ます意味合い」で顔なで、手 http://hirono2014sk.blogspot.com/2019/03/9jtcdbgf3lih8fe.html
[link:] 2019年03月28日19時36分の登録： ＼弁護士　岸本　学　@9jtCdbGf3lih8Fe＼「疑わしきは被告人の利益にしておけばいいよね」\n「無罪判決は尊重しよう」\n「犯罪被害者の視点」が欠如しているから、安 http://hirono2014sk.blogspot.com/2019/03/9jtcdbgf3lih8fe_28.html
[link:] 2019年03月28日19時37分の登録： ＼弁護士　岸本　学　@9jtCdbGf3lih8Fe＼性犯罪の被害者は、自傷行為・自殺行為を繰り返し、進学・就業の機会を奪われ、社会的生命も絶たれる。被害者は、加害者の刑 http://hirono2014sk.blogspot.com/2019/03/9jtcdbgf3lih8fe_81.html
[link:] 2019年03月28日19時46分の登録： ＼弁護士　岸本　学　@9jtCdbGf3lih8Fe＼特に性犯罪の無罪判決報道が続いており、同種事件についての「司法不信」が凄まじいことになりつつあるか、既になっているこ http://hirono2014sk.blogspot.com/2019/03/9jtcdbgf3lih8fe_93.html
[link:] 2019年05月14日02時20分の登録： ＼弁護士　岸本　学　@9jtCdbGf3lih8Fe＼弁護士が「判決文でおかしいところはどこだとおもいますか？」などと質問するのは誠に醜い。専門家の取るべき態度ではありま http://hirono2014sk.blogspot.com/2019/05/9jtcdbgf3lih8fe.html
[link:] 2019年05月14日02時21分の登録： ＼弁護士　岸本　学　@9jtCdbGf3lih8Fe＼判決文と言うのは、専門家でないと趣旨・意味を誤解しやすいものです。またプロの裁判官が自身の結論（有罪・無罪）を論証し http://hirono2014sk.blogspot.com/2019/05/9jtcdbgf3lih8fe_25.html
[link:] 2019年05月14日02時21分の登録： ＼弁護士　岸本　学　@9jtCdbGf3lih8Fe＼「判決を理解出来ない者が判決批判をするな」という主張は、「十分な知識がない者は政府批判をするな」というのと同じ。おか http://hirono2014sk.blogspot.com/2019/05/9jtcdbgf3lih8fe_14.html
[link:] 2019年05月14日02時21分の登録： ＼弁護士　岸本　学　@9jtCdbGf3lih8Fe＼法曹でない方々が判決への抗議の声を挙げるのに、判決文を読む必要はない、私はそう思います。 http://hirono2014sk.blogspot.com/2019/05/9jtcdbgf3lih8fe_64.html
[link:] 2019年06月29日18時51分の登録： ＼弁護士　岸本　学　@9jtCdbGf3lih8Fe＼だから、法曹関係者が司法への「ポピュリズム」を避けたければ、専門家である自らが、大衆からの信頼を裏切るような真似をし http://hirono2014sk.blogspot.com/2019/06/9jtcdbgf3lih8fe.html
[link:] 2019年07月04日20時38分の登録： ＼弁護士　岸本　学　@9jtCdbGf3lih8Fe＼現在の強制性行の「暴行脅迫」要件に関する基準は「女性はレイプされそうになれば『自害』して抵抗するのが当然」くらいの激 http://hirono2014sk.blogspot.com/2019/07/9jtcdbgf3lih8fe.html
[link:] 2019年10月22日08時39分の登録： ＼弁護士　岸本　学　@9jtCdbGf3lih8Fe＼性犯罪と性差別の問題について理解を広めるのに、いいねとリツイートは大きな武器になります。\nツイッターの動きは、マスメ http://hirono2014sk.blogspot.com/2019/10/9jtcdbgf3lih8fe.html
[link:] 2019年10月22日08時43分の登録： ＼弁護士　岸本　学　@9jtCdbGf3lih8Fe＼性犯罪も性差別も、問題を\n理解したくない・できない人たち\nを相手にするよりも、\n正しく情報を伝えれば理解ができる人た http://hirono2014sk.blogspot.com/2019/10/9jtcdbgf3lih8fe_22.html
[link:] 2019年12月09日02時08分の登録： ＃弁護士　岸本　学　@9jtCdbGf3lih8Fe＃のツイート／2019-12-03_1002〜2019-12-09_0133／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年12月09日02時08分 http://hirono2014sk.blogspot.com/2019/12/9jtcdbgf3lih8fe2019-12-0310022019-12.html
[link:] 2020年01月25日17時04分の登録： ＃弁護士　岸本　学　@9jtCdbGf3lih8Fe＃のツイート／2020-01-18_1953〜2020-01-25_1505／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月25日17時04分 http://hirono2014sk.blogspot.com/2020/01/9jtcdbgf3lih8fe2020-01-1819532020-01.html
```

　岸本学弁護士のTwitterのプロフィールにある「犯罪者・加害者側の弁護は一切しておりません。」を改めて見て思ったのですが、非常に原始的で、呪術的な、部族の掟のようなものを感じました。日本の刑事司法を中世と揶揄する弁護士は多いのですが、まさに原始的なものを感じます。

　この弁護士の原始性については、剥き出しの欲望が突っ走る様として、北周士弁護士や深澤諭史弁護士のことを思い起こすのですが、その象徴的な言葉が、漫画「北斗の拳」に出てくる「ヒャッハー」になります。すでに何度かまとめ記事を作成しているはずですが、改めてのご紹介です。

```
% dp -p|grep ヒャッハー
[link:] 2017年08月07日11時52分の登録： 「ヒャッハー！」という、ノースライムとも北周士弁護士と深澤諭史弁護士のツイートのスクリーンショット http://hirono2014sk.blogspot.com/2017/08/blog-post_7.html
[link:] 2017年10月18日14時06分の登録： ＼深澤諭史　@fukazawas＼「（憲）法を守れ！」が中立的でないとするのであれば、その公民館は、モヒカンでトゲトゲ皮ジャンパーの人が火炎放射器抱えて、「ヒャッハー！」「汚物は消毒だー！」 http://hirono2014sk.blogspot.com/2017/10/fukazawas_13.html
[link:] 2017年11月25日14時04分の登録： SQL＝｛＞全ユーザー対象＞　｜検索ワード：”弁護士会にも「ヒャッハー！ 非弁は消毒だー！」くらいの気概が欲しいものである。”｝ユーザー数：3／3件 http://hirono2014sk.blogspot.com/2017/11/sql-33.html
[link:] 2017年11月25日14時05分の登録： SQL＝｛＞全ユーザー対象＞　｜検索ワード：”ヒャッハー！ 非弁は消毒だー！”｝ユーザー数：3／3件 http://hirono2014sk.blogspot.com/2017/11/sql-33_25.html
[link:] 2017年12月30日12時35分の登録： ＼深澤諭史　@fukazawas＼「ドスコイ」から「ヒャッハー！」へ。\n（・∀・） http://hirono2014sk.blogspot.com/2017/12/fukazawas_46.html
[link:] 2018年01月22日02時12分の登録： REGEXP：”ヒャッハー”／データベース登録済みツイート：2018年01月22日02時10分の記録：ユーザ・投稿：52／95件 http://hirono2014sk.blogspot.com/2018/01/regexp2018012202105295.html
[link:] 2018年11月23日16時39分の登録： ＼深澤諭史　@fukazawas＼日本国刑事司法「ヒャッハー！勾留だぜい！おい、こいつ、人権とか適正手続とかいってやがるぜ！俺たちゃ、そんなん紙くずにしか思ってないのによ http://hirono2014sk.blogspot.com/2018/11/fukazawas_79.html
[link:] 2019年01月03日10時19分の登録： REGEXP：”ヒャッハー”／データベース登録済みツイート：2019年01月03日10時16分の記録：ユーザ・投稿：69／154件 http://hirono2014sk.blogspot.com/2019/01/regexp20190103101669154.html
[link:] 2019年03月14日07時31分の登録： ＼深澤諭史　@fukazawas＼これじゃあ、完全に魔女狩り、ヒャッハーですね。\n日本の司法は中世だっていいますが、他ならぬ国民の司法への認識、理解も中世だったってことで http://hirono2014sk.blogspot.com/2019/03/fukazawas_83.html
[link:] 2019年06月19日01時12分の登録： ％@fukazawas　深澤諭史％大災害や大事故が起きるたんびに横行する不謹慎狩り。 「ヒャッハー！不謹慎な奴を見つけたぞーー！！」 「おい！こいつ！こんなことつぶやいてるぞー！！」 「弱みのある奴は消毒だーー！」 http://hirono2014sk.blogspot.com/2019/06/fukazawas_31.html
[link:] 2019年08月07日13時20分の登録： ＼ノースライム・ピウス　@noooooooorth＼弁護士会にも「ヒャッハー！ 非弁は消毒だー！」くらいの気概が欲しいものである。 http://hirono2014sk.blogspot.com/2019/08/noooooooorth_66.html
[link:] 2019年08月07日13時22分の登録： ＼向原総合法律事務所　弁護士向原　@harrier0516osk＼非弁の原因が、弁護士（会）側にも相当あるので、なかなかヒャッハーとは行きづらく…(^_^;) http://hirono2014sk.blogspot.com/2019/08/harrier0516osk_7.html
[link:] 2019年12月05日22時08分の登録： ＼うの字　@un_co_the2nd＼トレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハーするための制度だと思ってるっぽい垢がいっ http://hirono2014sk.blogspot.com/2019/12/uncothe2nd_60.html
[link:] 2019年12月05日22時58分の登録： REGEXP：”ヒャッハー”／データベース登録済みツイート：2019年12月05日22時55分の記録：ユーザ・投稿：75／170件 http://hirono2014sk.blogspot.com/2019/12/regexp20191205225575170.html
[link:] 2019年12月05日22時59分の登録： REGEXP：”ヒャッハー”／データベース登録済みツイートの検索：2019-12-05〜2019-12-05／2019年12月05日22時59分の記録：ユーザ・投稿：7／8件 http://hirono2014sk.blogspot.com/2019/12/regexp2019-12-052019-12-0520191205225978.html
[link:] 2019年12月06日12時12分の登録： ＼うの字　@un_co_the2nd＼トレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハーするための制度だと思ってるっぽい垢がいっ http://hirono2014sk.blogspot.com/2019/12/uncothe2nd_84.html
[link:] 2019年12月06日12時24分の登録： REGEXP：”裁判員制度は被告人を気軽に吊してヒャッハー”／データベース登録済みツイート：2019年12月06日12時24分の記録：ユーザ・投稿：10／13件 http://hirono2014sk.blogspot.com/2019/12/regexp2019120612241013.html
```

[link:] » 弁護士という民族 | 東洋経済オンライン | 経済ニュースの新基準 https://t.co/7UzaIqWLkt

